{
  "highlights": [
    {
      "highlight_uuid": "a00f4e28-440c-4c37-95ac-e32bc4c0eae5",
      "text": "ew York is a city of eight million people, approximately seven million of whom will be furious when they hear you were in town and didn't meet them for an expensive dinner, five million furious you didn't visit their new baby, three million furious you didn't see their new show, one million furious you didn't call for sex, but only five actually available to meet you",
      "book_title": "Less",
      "comment": "",
      "utc_timestamp": "2019-03-04T06:26:52.178Z"
    },
    {
      "highlight_uuid": "b5fda2c2-b60c-4385-bd32-c7ec9308ba3a",
      "text": "New York is a city of eight million people, approximately seven million of whom will be furious when they hear you were in town and didn't meet them for an expensive dinner, five million furious you didn't visit their new baby, three million furious you didn't see their new show, one million furious you didn't call for sex, but only five actually available to meet you",
      "book_title": "Less",
      "comment": "",
      "utc_timestamp": "2019-03-04T06:27:32.695Z"
    },
    {
      "highlight_uuid": "3c1bca9e-3363-458a-a0b3-5e2cdb5df197",
      "text": "Prayer is better than sleep,\" comes the morning cry from the mosque",
      "book_title": "Less",
      "comment": "",
      "utc_timestamp": "2019-03-13T15:23:13.349Z"
    },
    {
      "highlight_uuid": "9c0148ba-41ed-4a75-992e-4136974d0ac8",
      "text": "What is love, Arthur? What is it?\" she asks him. \"Is it the good dear thing I had with Janet for eight years? Is it the good dear thing? Or is it the lightning bolt? The destructive madness that hit my girl?\"",
      "book_title": "Less",
      "comment": "",
      "utc_timestamp": "2019-03-14T05:19:03.222Z"
    },
    {
      "highlight_uuid": "cefae95e-3721-4292-8c46-141e6301444c",
      "text": "A glass poured on the ground for a stranger without friends. Lord of gallants and fools, ease this man's passage to the Lady of the Long Silence",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-03-25T04:59:06.591Z"
    },
    {
      "highlight_uuid": "efe84c90-e2f7-48d7-bd2c-09356eb64545",
      "text": "A man who's dead serious about chairs",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-03-26T06:11:25.438Z"
    },
    {
      "highlight_uuid": "81b29e0b-d6b2-4960-b4c3-7cc953dc3b98",
      "text": "Hello, you monstrous little necessity.\" \"Mrrrrwwwwww,\" said the monstrous little necessity.",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-03-30T05:09:09.500Z"
    },
    {
      "highlight_uuid": "58c8d006-2bf5-4204-aafe-14a1745a3355",
      "text": "There was a commotion at the door, followed by a general stilling of conversation and a rise in murmuring that Jean recognized from long experience as very, very dangerous",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-02T04:49:30.628Z"
    },
    {
      "highlight_uuid": "fadf7c3f-47b3-4a5b-bfe4-7519dff4316a",
      "text": "OF COURSE, no convenient rain of screeching felines was forthcoming that night",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-05T05:05:39.234Z"
    },
    {
      "highlight_uuid": "0e1a734b-8334-4a14-85f2-f5261740665a",
      "text": "the lines of a face that had obviously contributed many years of scowls to the worl",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-08T04:55:44.075Z"
    },
    {
      "highlight_uuid": "4b9a649e-d797-4aee-a782-6b9624f9ca57",
      "text": "the lines of a face that had obviously contributed many years of scowls to the world",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-08T04:56:21.225Z"
    },
    {
      "highlight_uuid": "3f4c2a12-9156-4582-9ad0-4089c6e84688",
      "text": "Come, then! Face Ravelle! The gods have sent your doom, motherfuckers!",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-10T05:33:02.698Z"
    },
    {
      "highlight_uuid": "8b2d30f0-331e-440b-babe-454f17821cac",
      "text": "They wouldn't, thought Locke, at the very same moment they did.",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-11T04:57:00.347Z"
    },
    {
      "highlight_uuid": "9ff8cb8c-9371-4bb8-99b5-5435490830d6",
      "text": "Not so bad, he thought, just seconds before something more substantial than water struck the back of his head with a wet, stinging smack.",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-11T04:58:36.403Z"
    },
    {
      "highlight_uuid": "db7d34f2-8b29-4732-8610-ec8ad7e0f3a3",
      "text": "there is just no way in all the hells that I'm getting attached to you, you sleep-puncturing menace",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-16T04:50:46.587Z"
    },
    {
      "highlight_uuid": "348c3b05-6044-4be5-8892-a5eb04e71ae3",
      "text": "Oof,\" he said as the ground made his acquaintance.",
      "book_title": "Red Seas Under Red Skies",
      "comment": "",
      "utc_timestamp": "2019-04-19T06:32:42.439Z"
    },
    {
      "highlight_uuid": "64b20851-710d-4cd3-bc4c-64c440823c90",
      "text": "Life is nothing but trading smells.",
      "book_title": "If on a Winters Night a Traveller",
      "comment": "",
      "utc_timestamp": "2019-05-08T05:47:32.547Z"
    },
    {
      "highlight_uuid": "8ee0417b-b2f1-4456-b9ac-5ec8678b03d1",
      "text": "You're the absolute protagonist of this book, very well; but do you believe that gives you the right to have carnal relations with all the female characters",
      "book_title": "If on a Winters Night a Traveller",
      "comment": "",
      "utc_timestamp": "2019-05-24T05:35:09.414Z"
    },
    {
      "highlight_uuid": "d7e367df-5c8b-4b69-9f50-fdb2514835d4",
      "text": "You're",
      "book_title": "If on a Winters Night a Traveller",
      "comment": "",
      "utc_timestamp": "2019-05-24T05:36:01.024Z"
    },
    {
      "highlight_uuid": "6875df68-9f5b-4288-b7ad-fb48aaa993db",
      "text": "u're the absolute protagonist of this book, very well; but do you believe that gives you the right to have carnal relations with all the female characters",
      "book_title": "If on a Winters Night a Traveller",
      "comment": "",
      "utc_timestamp": "2019-05-24T05:36:24.266Z"
    },
    {
      "highlight_uuid": "84ead3a8-b099-4a3c-9d74-2fc85187c763",
      "text": "Walking through Harlem first thing in the morning was like being a single drop of blood inside an enormous body that was waking up",
      "book_title": "The Ballad of Black Tom",
      "comment": "",
      "utc_timestamp": "2019-05-30T21:12:31.910Z"
    },
    {
      "highlight_uuid": "1b5d455f-0c87-404c-a3cc-96373d32eb05",
      "text": "One was tall and thin, the other tall and wide. Together they resembled the number 10.",
      "book_title": "The Ballad of Black Tom",
      "comment": "",
      "utc_timestamp": "2019-05-30T21:29:00.694Z"
    },
    {
      "highlight_uuid": "83b9cdf3-466a-4115-8740-f4c3c0a1c822",
      "text": "the wave of emotional relief created a state of relative mindlessness.",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-06-29T06:05:57.272Z"
    },
    {
      "highlight_uuid": "4713509e-71ef-43fd-b82b-99242193ca1f",
      "text": "five major bases from which power derives: reward power, or the belief that someone is able to reward you; coercive power, or the belief that someone is able to punish you somehow; legitimate power, or an actual basis of authority; referent power, or power derived from your affiliation with someone (or desire to be affiliated with them); and expert power, from someone's expertise on a topic.",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-04T04:58:14.572Z"
    },
    {
      "highlight_uuid": "d785edc7-6195-4507-a1b9-07280123575a",
      "text": "with the right cognitive load, people won't notice if you're paying with paper",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-04T05:29:27.772Z"
    },
    {
      "highlight_uuid": "bbfdd698-5e59-4ba1-985e-e538aeea7afe",
      "text": "reflection, switching to a winner. Who would feel worse? Almost without fail, the participants who read the two scenarios thought that the first investor-who'd had a winner and switched to a loser-would feel more regret. The thought that you'd been right all along, if only you'd stuck to your guns, is",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-13T04:25:16.626Z"
    },
    {
      "highlight_uuid": "40520fd5-d2d4-4229-a772-a7834f1b2a30",
      "text": "In one of their famous thought experiments, Daniel Kahneman and Amos Tversky described two individuals who'd been playing the stock market. Both had just lost $1,200 on a certain stock. The difference between them was in how they'd lost it. The first had lost it after initially buying one stock and then, after a bit of thought, switching to another. The second had made the mistake of sticking with a losing stock rather than, after some reflection, switching to a winner. Who would feel worse? Almost without fail, the participants who read the two scenarios thought that the first investor-who'd had a winner and switched to a loser-would feel more regret. The thought that you'd been right all along, if only you'd stuck to your guns, is just too painful for most people to consider",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-13T04:26:15.622Z"
    },
    {
      "highlight_uuid": "1e4652b6-f932-48b6-86a2-15224a9c8de8",
      "text": "The number fell to a low of just over a quarter-27 percent-when the possibility of regret was raised explicitly: there would be a public drawing, and a prior owner would know if her ticket had actually won. Even if the ticket was completely withdrawn from consideration-it couldn't win, no matter what-fewer than half were willing to give it up.",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-13T04:26:57.615Z"
    },
    {
      "highlight_uuid": "eb08260a-99a9-4e7f-a38c-5c933497c0e6",
      "text": "the breakdown, the moment when the con artist sees just how far he can take us",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-15T04:32:43.145Z"
    },
    {
      "highlight_uuid": "68b040ac-9aff-49a2-8b86-64b6d62f6849",
      "text": "In the put-up, he picked us out of the crowd with care. In the play, he established a bond through some emotional wrangling and expert storytelling. In the rope, he laid out his persuasive pitch for our already-willing ears. In the tale, he's told us how we will personally benefit, relying on our belief in our exceptionalism. In the convincer, he's let us win, persuading us that we'd been right in going along with him",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-15T04:33:27.930Z"
    },
    {
      "highlight_uuid": "d75a2c2f-55c9-4aa7-b30b-b6d1b2530c52",
      "text": "whenever a participant came across a streak of more than two checks in a row, the guesses for subsequent checks plummeted",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-18T04:23:31.271Z"
    },
    {
      "highlight_uuid": "4374eb27-016b-415d-8830-4ad8a0a3166d",
      "text": "The send is that part of the con where the victim is recommitted, that is, asked to invest increasingly greater time and resources into the con artist's scheme-and in the touch, the con finally comes to its fruition and the mark is completely, irrevocably fleeced.",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-19T05:59:19.873Z"
    },
    {
      "highlight_uuid": "6e5c6d88-1a36-4be5-bfb0-6a44fd42b9a1",
      "text": "When we gossip, we establish how others behaved, even if we weren't there to witness it directly. We have, in a sense, access to the eyes and ears and experiences of our entire social network,",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-21T15:24:12.766Z"
    },
    {
      "highlight_uuid": "ef2a8f2d-b781-4ee7-8fce-c00dc8e0fafa",
      "text": "over 65 percent of every conversation was taken up with social topics-for the most part, discussing others' behavior and analyzing your own relative merits, or how others acted and what kind of a person you are",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-21T15:26:13.509Z"
    },
    {
      "highlight_uuid": "125c3eff-1e91-4591-927d-1c882292481c",
      "text": "In cases where seemingly no one was there to witness the event, people were likely to go to a lot of effort to share the news that cast them in a good light, and were slightly less enthusiastic about sharing the negative events. The negative, they would share only with close friends and family; the positive, with the world. But that changed if others had been there: now they would go to great lengths to share the negative-so that they could put their own spin on things. They expected their witnesses to talk, and to talk quickly. It was therefore crucial to outmaneuver them and do some damage control.",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-21T15:36:02.943Z"
    },
    {
      "highlight_uuid": "4b02c7b4-2352-431f-8b79-fd9807c75a9d",
      "text": "all of us believe, intrinsically and instinctively. We just differ on where we draw the line between \"legitimate\" and \"illegitimate",
      "book_title": "The Confidence Game",
      "comment": "",
      "utc_timestamp": "2019-07-22T04:38:38.073Z"
    },
    {
      "highlight_uuid": "7fe8bda6-8b20-4939-9c1a-98bf7db3df21",
      "text": "Laing waited for the journey to end, already regretting his new-found solidarity with his neighbour",
      "book_title": "High-Rise",
      "comment": "",
      "utc_timestamp": "2019-07-30T14:49:51.625Z"
    },
    {
      "highlight_uuid": "0ef4c728-4cf2-4bd9-8252-c92faea2dda8",
      "text": "the middle-aged wife of a 28th-floor account executive had been knocked unconscious into the half-empty swimming-pool, and a radiologist from the 7th floor had been beaten up among the driers in the hairdressing salon - but in general everything within the high-rise was normal",
      "book_title": "High-Rise",
      "comment": "",
      "utc_timestamp": "2019-08-08T00:06:26.928Z"
    },
    {
      "highlight_uuid": "90556146-2daf-43f4-b39d-cd7956fdc550",
      "text": "Elegant women lifted long skirts to step over the debris of broken bottles.",
      "book_title": "High-Rise",
      "comment": "",
      "utc_timestamp": "2019-08-08T00:10:26.512Z"
    },
    {
      "highlight_uuid": "537c3609-b826-41f8-9544-04117776d6ae",
      "text": "Although he had forgotten the exact moment, the hands of this broken watch contained the one point of finite time left to him, like a fossil cast on to a beach, crystallizing for ever a brief sequence of events within a vanished ocean",
      "book_title": "High-Rise",
      "comment": "",
      "utc_timestamp": "2019-08-09T23:41:59.184Z"
    },
    {
      "highlight_uuid": "3604cd47-03b1-475f-a8be-11b3109977e2",
      "text": "Her suede jacket was unbuttoned to reveal a pair of grimy breasts, but her hair was elaborately wound into a mass of rollers, as if she were preparing parts of her body for some formal gala to which the rest of herself had not been invited.",
      "book_title": "High-Rise",
      "comment": "",
      "utc_timestamp": "2019-08-09T23:57:06.425Z"
    },
    {
      "highlight_uuid": "89917473-5f00-4d6d-979c-f24e6f007594",
      "text": "Lyra felt the force of his glance almost as if it had physical form",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-12T15:21:37.435Z"
    },
    {
      "highlight_uuid": "6d0e77a5-737b-4dd0-bc33-a089c9eadc94",
      "text": "Lord Asriel was already dominating the room, and although he was careful to be courteous to the Master in the Master's own territory, it was clear where the power lay.",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-12T15:24:16.385Z"
    },
    {
      "highlight_uuid": "e9f95216-81ea-429c-82b3-74750752b6f1",
      "text": "Streams and veils of light hung like curtains, looped and festooned on invisible hooks hundreds of miles high or blowing out sideways in the stream of some unimaginable wind",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-12T15:40:49.614Z"
    },
    {
      "highlight_uuid": "97e01595-7d4b-40ab-9977-98c2316227de",
      "text": "That's the duty of the old,\" said the Librarian, \"to be anxious on behalf of the young. And the duty of the young is to scorn the anxiety of the old.",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-12T15:54:27.941Z"
    },
    {
      "highlight_uuid": "3dddab2a-289b-4e4d-862f-0a611b3abd66",
      "text": "The evening sky was awash with peach, apricot, cream: tender little ice-cream clouds in a wide orange sky.",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-12T20:01:00.357Z"
    },
    {
      "highlight_uuid": "6c2c0136-03e7-4f8e-99db-f7ff3ebb9107",
      "text": "The price is my armor. I want it back, and then I shall never need spirits again",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-13T15:32:16.501Z"
    },
    {
      "highlight_uuid": "2d3097ea-eb52-424b-b93a-01ef18ede728",
      "text": "We are all subject to the fates. But we must all act as if we are not,\" said the witch, \"or die of despair.",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-13T22:28:09.603Z"
    },
    {
      "highlight_uuid": "61407430-7a6f-4507-aab5-eac9fd53b3c6",
      "text": "think of Adam and Eve like an imaginary number, like the square root of minus one: you can never see any concrete proof that it exists, but if you include it in your equations, you can calculate all manner of things that couldn't be imagined without it",
      "book_title": "The Golden Compass",
      "comment": "",
      "utc_timestamp": "2019-08-14T13:18:56.256Z"
    },
    {
      "highlight_uuid": "e009b101-cd65-40dc-8c6a-c1d3b532dcc4",
      "text": "Their barrage of Hausa relegates me to the position of other",
      "book_title": "My Sister, the Serial Killer",
      "comment": "",
      "utc_timestamp": "2019-08-14T23:48:18.737Z"
    },
    {
      "highlight_uuid": "6a4547ad-f79c-47a7-83df-29ae2c10ab28",
      "text": "separate the story from the writing",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T15:21:04.474Z"
    },
    {
      "highlight_uuid": "fea09eba-01f3-45b8-9dc5-e5102c61605a",
      "text": "All the layers of meaning are there to be decoded, if you like to play the game of literary criticism-but if you don't care to play that game, that's fine with me. I designed Ender's Game to be as clear and accessible as any story of mine could possibly be. My goal was that the reader wouldn't have to be trained in literature or even in science fiction to receive the tale in its simplest, purest form",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T15:25:06.828Z"
    },
    {
      "highlight_uuid": "9e1f4143-9213-4855-addf-856b9de795b6",
      "text": "If everybody came to agree that stories should be told this clearly, the professors of literature would be out of a job, and the writers of obscure, encoded fiction would be, not honored, but pitied for their impenetrability",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T15:25:24.317Z"
    },
    {
      "highlight_uuid": "d54b266c-adf2-40ef-bf80-22830d4a9d82",
      "text": "Ender's Game asserts the personhood of children, and those who are used to thinking of children in another way-especially those whose whole career is based on that-are going to find Ender's Game a very unpleasant place to live",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T15:26:34.347Z"
    },
    {
      "highlight_uuid": "e174b059-528c-4563-b320-776545fe3cd7",
      "text": "I have to win this now, and for all time, or I'll fight it every day and it will get worse and worse",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T15:47:53.204Z"
    },
    {
      "highlight_uuid": "8142f4ec-4de4-4d89-b979-a4c4c11cdff9",
      "text": "Human beings are free except when humanity needs them",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T16:45:48.797Z"
    },
    {
      "highlight_uuid": "2d686cf5-db5e-49e5-9d67-77a7f958d520",
      "text": "The commander of Rat Army lay sprawled on a lower bunk wearing only his desk",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T19:55:05.429Z"
    },
    {
      "highlight_uuid": "03e14780-331b-486c-8bfe-2bdf42249227",
      "text": "remember-the enemy's gate is down",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T22:48:15.665Z"
    },
    {
      "highlight_uuid": "36096d32-f3cf-481e-8cf2-dcf4509f0e8e",
      "text": "I am only what I remember",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-15T23:49:56.351Z"
    },
    {
      "highlight_uuid": "32bb3dcc-3c1d-43dc-bf68-49493f3fdc1a",
      "text": "He never had to remind them of it; he simply was",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-16T03:06:34.725Z"
    },
    {
      "highlight_uuid": "21ab583f-fb39-479f-b1a9-ac0cb9cb8cba",
      "text": "I can't pretend I like the way they're screwing around with us, but I do like one thing-that I've got an army that can handle it",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-16T03:10:24.208Z"
    },
    {
      "highlight_uuid": "676f07e3-fcc2-430b-b852-df9091bb8cdb",
      "text": "He was a soldier, and if anyone had asked him what he wanted to be when he grew up, he wouldn't have known what they meant",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-16T13:51:10.751Z"
    },
    {
      "highlight_uuid": "2e81b8b1-0f1a-4bef-8c9f-d855161b814d",
      "text": "So the whole war is because we can't talk to each other.\"\"If the other fellow can't tell you his story, you can never be sure he isn't trying to kill you",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-16T15:24:42.784Z"
    },
    {
      "highlight_uuid": "a01c1410-a807-43c8-8f8a-67bb39921364",
      "text": "When you can give me back my dead wife, Ender, then you can complain to me about what this education costs you",
      "book_title": "Ender's Game",
      "comment": "",
      "utc_timestamp": "2019-08-16T19:24:29.639Z"
    },
    {
      "highlight_uuid": "08042e2e-2bbd-4baf-a102-f67389a83936",
      "text": "Will realized slowly and unwillingly that those enemies of his mother's were not in the world out there, but in her mind. That made them no less real, no less frightening and dangerous; it just meant he had to protect her even more carefully.",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-07T14:58:47.054Z"
    },
    {
      "highlight_uuid": "b39d949a-6d5d-4a72-b0d0-aa7d4183fc61",
      "text": "the silence was immense",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-07T15:31:39.873Z"
    },
    {
      "highlight_uuid": "5297d1c1-492a-4e96-98bd-dd423372af7b",
      "text": "The evening sun suffused the air with a golden light in which every detail was clear and nothing was dazzling, and the faces of the children and the man and woman too seemed immortal and strong and beautiful",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-22T04:34:43.495Z"
    },
    {
      "highlight_uuid": "41a4cb48-409f-427c-beab-ee20f8bc3a22",
      "text": "Witches, you say? Do you treat with the devil, then?\" \"If we did, would that make us your enemy?\" He thought for a few moments, and settled his rifle across his thighs. \"It might have done, once,\" he said, \"but times have changed.",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-22T04:47:40.686Z"
    },
    {
      "highlight_uuid": "7c10410e-edbc-4050-80c3-f91979dd2869",
      "text": "The poor people do all the work, and the Guild men just live there for nothing",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-23T04:17:01.150Z"
    },
    {
      "highlight_uuid": "607f2701-b467-4c96-92d0-4a403ec9e823",
      "text": "a swirl of cloudy colors seemed to live just under the surface of the metal: bruise purples, sea blues, earth browns, cloud grays, the deep green under heavy-foliaged trees, the clustering shades at the mouth of a tomb as evening falls over a deserted graveyard . . . . If there was such a thing as shadow-colored, it was the blade of the subtle knife",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-24T05:09:47.946Z"
    },
    {
      "highlight_uuid": "6ef20aa1-b3d3-468c-be46-470b86688054",
      "text": "First, never open without closing. Second, never let anyone else use the knife. It is yours alone. Third, never use it for a base purpose. Fourth, keep it secret.",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-24T05:15:56.618Z"
    },
    {
      "highlight_uuid": "8dac8610-5152-41c6-a92b-ff00834928cb",
      "text": "They weren't individual children: they were a single mass, like a tide. They surged below him and leaped up in fury, snatching, threatening, screaming, spitting,",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-28T06:14:34.480Z"
    },
    {
      "highlight_uuid": "c8520673-29c1-44fb-af16-f1985420ed96",
      "text": "I never trusted children any more than grownups. They're just as keen to do bad things",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T05:19:42.970Z"
    },
    {
      "highlight_uuid": "bead3853-0b16-4400-b9ae-d6014b06f839",
      "text": "innocence is different from experience",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T15:01:51.093Z"
    },
    {
      "highlight_uuid": "72c854a9-fa33-486d-a39c-63aef551c64a",
      "text": "\"I needed to fly,\" said Grumman, \"so I summoned you, and here I am, flying.\"",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T15:03:41.194Z"
    },
    {
      "highlight_uuid": "abfaa114-0cdd-4f1c-b737-50a6c9ca43f8",
      "text": "a thunder of wingbeats drowned even the roar of the engine as every bird took off",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T15:24:21.593Z"
    },
    {
      "highlight_uuid": "84f8dda5-7459-4505-b3b4-a009a78e9f42",
      "text": "For a human being, nothing comes naturally",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T15:29:57.655Z"
    },
    {
      "highlight_uuid": "f50ca357-db8b-44aa-826a-33d5726dd4ba",
      "text": "\"I cain't shoot a man in the back,\" Lee said. \"Shame to die with one bullet left, though.\"",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T15:37:18.037Z"
    },
    {
      "highlight_uuid": "dd7a0d70-fde4-4cd7-b5b0-3e2d5c50a255",
      "text": "We've had nothing but lies and propaganda and cruelty and deceit for all the thousands of years of human history",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T17:26:03.209Z"
    },
    {
      "highlight_uuid": "5e1c8b84-b8c0-4879-bce3-a807488cd996",
      "text": "You think things have to be possible? Things have to be true!",
      "book_title": "The Subtle Knife",
      "comment": "",
      "utc_timestamp": "2019-09-29T17:28:25.237Z"
    },
    {
      "highlight_uuid": "e4130e40-3f80-45ac-a39a-660d972fcb51",
      "text": "I yell, but my voice is weak and weary; they trample it underfoot",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:02:09.973Z"
    },
    {
      "highlight_uuid": "58a9a579-cfcf-4274-a755-596ec536a12a",
      "text": "How lost do you have to be to let the devil lead you home? ",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:04:52.525Z"
    },
    {
      "highlight_uuid": "f0c4f5f1-d93d-4bcc-a3ee-d9c5ef2d7bd5",
      "text": "decadently rumpled",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:13:35.172Z"
    },
    {
      "highlight_uuid": "07f8c872-9a0c-4977-9fd8-5e474bba9e64",
      "text": "instead of being angry, he pities me. That's the worst part. Anger's solid; it has weight. You can beat your fists against it. Pity's a fog to become lost within",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:21:50.720Z"
    },
    {
      "highlight_uuid": "135d924e-c5c4-40dd-8a3a-8388559584bd",
      "text": "the bedroom is proving remarkably tight-lipped",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:24:39.995Z"
    },
    {
      "highlight_uuid": "9825013b-bd63-4f5b-b849-5e1a226fbcd7",
      "text": "I open the door to find a huge gray mustache on the other side",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:28:42.685Z"
    },
    {
      "highlight_uuid": "6d4da037-8983-4617-8eaa-8dd763a9cb03",
      "text": "Lord, you look dreadful,\" he says. \"And that's my professional opinion",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:28:57.740Z"
    },
    {
      "highlight_uuid": "1606db32-37e8-4f94-ada6-4f97bf274a4d",
      "text": "A clock drums up its courage and ticks",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:38:27.128Z"
    },
    {
      "highlight_uuid": "085a34ed-936f-4c95-9dad-aefc76bf6276",
      "text": "News travels fast in Blackheath,\" I say. \"Boredom's very flat ground,\" he says",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:40:14.220Z"
    },
    {
      "highlight_uuid": "6b70f5dd-3c98-4a7d-bd12-277b1c6f98f2",
      "text": "My heart leaps, and so do I,",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-13T17:55:23.738Z"
    },
    {
      "highlight_uuid": "1e4a8241-9e66-4dd4-82a4-497e96c20e75",
      "text": "Like a child, I close my eyes in the hope that when I open them again, the natural order will be overturned, the impossible made plausible by desire alone",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-16T04:30:48.858Z"
    },
    {
      "highlight_uuid": "dd5afb9b-9fe2-4b8a-8f96-fccf2668a97a",
      "text": "Life doesn't always leave you a choice in how you live it,\" he says grimly. \"Now, come on. We've a murder to attend",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-19T23:10:41.001Z"
    },
    {
      "highlight_uuid": "772922b5-6bde-4e74-a7bc-adecdb9838cf",
      "text": "Herrington's spent the evening tossing around tedious stories without bothering to indulge in the courtesy of exaggeration",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-19T23:11:32.023Z"
    },
    {
      "highlight_uuid": "6fea0a60-c25d-4dcd-93e0-d702244a912c",
      "text": "Though Stanwin hasn't done or said anything threatening, Derby's afraid of him. My pulse is tapping that out in Morse code",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-22T05:45:49.755Z"
    },
    {
      "highlight_uuid": "62e2a4fe-e936-4021-adca-7d1f3cb3bf54",
      "text": "he pulls the window shut, cutting off the cold breeze. The candles stand to attention,",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-23T05:43:46.298Z"
    },
    {
      "highlight_uuid": "c558aba0-83c2-46cb-b3e0-0ab40403a840",
      "text": "Destined? No. That would be an excuse",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-27T06:20:03.903Z"
    },
    {
      "highlight_uuid": "e2dcb5de-14e3-4b94-ba7c-0544121d25fb",
      "text": "moving fast enough to outrun a falling sky",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-28T06:57:12.977Z"
    },
    {
      "highlight_uuid": "419464d3-43bd-421f-a8a4-30849d7f7aa0",
      "text": "the leaves and twigs are so demoralized by the earlier rain they don't have the heart to cry out beneath my feet",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-29T19:04:30.807Z"
    },
    {
      "highlight_uuid": "2eb426b7-d8f6-4258-82fa-21a772d82a32",
      "text": "Too little information and you're blind, too much and you're blinded. ",
      "book_title": "The 7½ Deaths of Evelyn Hardcastle",
      "comment": "",
      "utc_timestamp": "2019-10-30T05:20:26.612Z"
    },
    {
      "highlight_uuid": "22590593-2343-48cf-8300-f6a7501a4dc9",
      "text": "he died dancing but without his dancing shoes",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-07T06:23:29.531Z"
    },
    {
      "highlight_uuid": "587dd5eb-cc29-4022-b14d-dfd1d5e84a57",
      "text": "Dago, a pale strip of old leather with a smirk for a face,",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-07T06:37:47.497Z"
    },
    {
      "highlight_uuid": "489a00ea-1893-4a21-89fa-6a0660e8cb86",
      "text": "They don't care that the math doesn't work. They don't care that the young scream in protest and the old moan their same tired wisdoms. This is just a demonstration of their power. It is their power. They decide the winner. A game of merit won by birth. It keeps the hierarchy in place. It keeps us striving, but never conspiring",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-08T13:46:24.550Z"
    },
    {
      "highlight_uuid": "babe0b59-2cf6-4230-9354-f0fb2c53efb9",
      "text": "There is no love, no family or trust. This place is sick.",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-12T07:07:54.735Z"
    },
    {
      "highlight_uuid": "6eea6dcb-4065-4b45-aaf8-b8319b0382ef",
      "text": "That's what I don't get. If I am a good man, then why do I want to do bad things",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-12T07:16:38.970Z"
    },
    {
      "highlight_uuid": "f80e791d-5ef9-4739-9ebe-abbf48638ee1",
      "text": "Look into yourself, Darrow, and you'll realize that you are a good man who will have to do bad things",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-12T07:16:59.473Z"
    },
    {
      "highlight_uuid": "50402a1f-dfc7-4977-aa4c-ee390ede49ba",
      "text": "Keep it sharp and if you get stuck in the drills, it will save your life for the price of a limb.",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-14T06:42:37.558Z"
    },
    {
      "highlight_uuid": "efcbe910-aa0e-419a-8425-4e77edd19ad9",
      "text": "The Peerless Scarred know that dark deeds are carried through life. They cannot be outrun. They must be worn if one is to rule. This is their first lesson.",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-15T01:00:50.117Z"
    },
    {
      "highlight_uuid": "48487a2a-f685-4f68-b500-ac19679cf8f7",
      "text": "I will remember this death. It will burden me as it does not burden my fellow students-I must not let that change. I must not become like them. I'll remember that every sin, every death, every sacrifice, is for freedom",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-15T01:02:57.252Z"
    },
    {
      "highlight_uuid": "2b0cd24f-6100-408d-8b38-c6c7e233da5d",
      "text": "I am beginning to understand why Golds rule. They can do what I cannot",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-15T01:04:22.536Z"
    },
    {
      "highlight_uuid": "37c1a15a-3cdd-4679-be00-c32f55aad7e9",
      "text": "Dread creeps into me to make a home",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-15T06:44:02.057Z"
    },
    {
      "highlight_uuid": "5aa70d39-ead1-458d-b862-af2b954d507f",
      "text": "The rules and manners and morals of society are pulled away. All it takes is a stone room and two people needing the same scarce thing",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-15T06:48:21.426Z"
    },
    {
      "highlight_uuid": "d8db1de5-9e4f-456d-b760-67c2ecee6882",
      "text": "Presidents?-a tyrant in necessity's clothing",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-16T07:10:14.586Z"
    },
    {
      "highlight_uuid": "d6ad37bc-8785-48b9-8c06-b5321aba698b",
      "text": "I am Primus, yet I feel so alone",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-19T07:01:52.348Z"
    },
    {
      "highlight_uuid": "66811872-a3a8-4a77-8d12-9026f9c33386",
      "text": "This is how we should fight,\" I whisper to Mustang as we watch the wolves approach. \"Could we talk about this later",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-19T17:02:13.503Z"
    },
    {
      "highlight_uuid": "b7f941c3-993e-4090-afbe-79237a56b3d2",
      "text": "?\"",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-19T17:02:21.425Z"
    },
    {
      "highlight_uuid": "ed6dc60c-4751-4283-8982-2128c78bdd03",
      "text": "\"So this kid is what? A predestined Alexander? A Caesar? A Genghis? A Wiggin?",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-19T17:19:42.534Z"
    },
    {
      "highlight_uuid": "06f587bc-1941-49ec-ba88-7f79cfec3f40",
      "text": "His grin is welcoming. It slashes through his beautiful face like a crescent moon as he twirls the rings on his finger",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-20T07:09:15.461Z"
    },
    {
      "highlight_uuid": "4ed3067a-08a6-4a7e-8ac6-1613034d9d81",
      "text": "\"If ever again we meet, you are mine or I am yours. If ever again we draw breath in the same room, one breath shall cease. Hear me now, you wretched worm. We are devils to one another till one rots in hell",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-21T07:38:58.825Z"
    },
    {
      "highlight_uuid": "99fc60a2-1cf4-4018-b320-4bad954ea333",
      "text": "That is the problem with youth, Darrow. You forget that every generation has thought the same",
      "book_title": "Red Rising",
      "comment": "",
      "utc_timestamp": "2019-11-21T07:47:31.343Z"
    },
    {
      "highlight_uuid": "166023a8-4a62-4226-8134-1058977add05",
      "text": "When you choose one way out of many, all the ways you don't take are snuffed out like candles, as if they'd never existed",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-11-23T16:32:15.994Z"
    },
    {
      "highlight_uuid": "d4bb7f93-7551-4b0c-8718-b4487793c5ee",
      "text": "The tents were made of camouflage material, which only made them stand out more among the dull red rocks",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-11-27T06:00:12.855Z"
    },
    {
      "highlight_uuid": "d7f83c19-34a0-440d-be18-3a37b7371aba",
      "text": "at the top of the gangway appeared a bear larger than any of the others, an apparition of ironclad might",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-01T19:02:46.788Z"
    },
    {
      "highlight_uuid": "7ebfd849-3d7f-451d-8841-3a93b093573c",
      "text": "Maybe sometimes we don't do the right thing because the wrong thing looks more dangerous, and we don't want to look scared, so we go and do the wrong thing just because it's dangerous",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-08T23:21:22.191Z"
    },
    {
      "highlight_uuid": "83440e80-5023-445a-8b10-ec81ebae8493",
      "text": "The only light came from the pale reflection in the snowbank of the remains of the fire, and that, in turn, was reflected from her wet cheeks, and her tears found their own reflection in Will's eyes, and so those photons wove the two children together in a silent web",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-08T23:25:15.003Z"
    },
    {
      "highlight_uuid": "c02b514e-e687-4f43-a4a8-6cecd9915016",
      "text": "with an enfolding blackness that pressed on Lyra's eyes so heavily that she almost felt the weight of the thousands of tons of rock above them",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-27T02:32:18.538Z"
    },
    {
      "highlight_uuid": "bcd02fb3-4295-44e5-84fc-e407121c2de7",
      "text": "She wasn't Lyra just then, and he wasn't Will; she wasn't a girl, and he wasn't a boy. They were the only two human beings in that vast gulf of death",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-27T20:04:42.199Z"
    },
    {
      "highlight_uuid": "10aadd7a-07a3-486a-83a4-eba003b984ba",
      "text": "Lord Asriel sighed, almost with satisfaction; it was as if he'd come to the end of a long and complex calculation, and reached an answer that made quite unexpected sense",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-28T07:22:59.442Z"
    },
    {
      "highlight_uuid": "5c90e9a4-3c73-4ceb-ae1b-6aca83bdbfd6",
      "text": "You have never from your earliest years shown a shred of compassion or sympathy or kindness without calculating how it would return to your advantage",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-29T01:52:50.114Z"
    },
    {
      "highlight_uuid": "1142849b-184c-4eb9-80fb-587c280c5ced",
      "text": "No wheels, said Atal sympathetically",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-29T21:44:36.477Z"
    },
    {
      "highlight_uuid": "2ea3bce6-d22c-478a-9e9d-c51a716753b5",
      "text": "The Christian religion is a very powerful and convincing mistake, that's all",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-30T01:57:30.854Z"
    },
    {
      "highlight_uuid": "2c0db872-60a8-46ec-b232-2e6e5c7fff78",
      "text": "But I stopped believing there was a power of good and a power of evil that were outside us. And I came to believe that good and evil are names for what people do, not for what they are.",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2019-12-30T08:45:10.534Z"
    },
    {
      "highlight_uuid": "1262d0d8-e20d-4530-9646-5b7dae53c87e",
      "text": "Pantalaimon cried aloud, a pure, cold owl cry, a sound never heard in that world before. In nests and burrows for a long way around, and wherever any small night creature was hunting or grazing or scavenging, a new and unforgettable fear came into being",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2020-01-01T07:50:09.437Z"
    },
    {
      "highlight_uuid": "a31692fe-b5f2-4499-afa0-dfbbba6a2d73",
      "text": "all the history of human life has been a struggle between wisdom and stupidity. She and the rebel angels, the followers of wisdom, have always tried to open minds; the Authority and his churches have always tried to keep them closed",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2020-01-01T07:56:13.461Z"
    },
    {
      "highlight_uuid": "30172524-fb29-45e6-918b-aa8f6a9cdd2e",
      "text": "He kissed her again and again, and each kiss was nearer to the last one of all",
      "book_title": "The Amber Spyglass",
      "comment": "",
      "utc_timestamp": "2020-01-01T09:44:24.394Z"
    },
    {
      "highlight_uuid": "f6a96694-aee1-4341-96ea-ccc2905673ca",
      "text": "One day, my wayward friend, you're going to find someone you love who makes you laugh at the silly person you once were. You'll have children. You'll have an estate. And somehow you'll learn there are more important things than drugs and Pinks.",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-07T05:17:03.579Z"
    },
    {
      "highlight_uuid": "d8b4dc88-7f27-4902-8984-5d9156511107",
      "text": "the slinking form of a woman who cuts through the smoke and drab of the tavern like an ember falling through fog",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-09T06:42:46.479Z"
    },
    {
      "highlight_uuid": "ac971920-2715-494b-995c-b4063532df5e",
      "text": "In anger, I stomp my metal boot on the steel deck. Three times. And those who did nothing while their allies died turn to see Sevro and me in our killing suits. Oh, how those Gold and Obsidian faces finally emote",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-12T05:11:38.556Z"
    },
    {
      "highlight_uuid": "88864f46-a1f1-47d7-9fa5-723d61048eed",
      "text": "Railgun ordnance smashes into our hull, though we do not feel the reverberations here on the bridge. Our equipment does not spark. Wiring does not fall from overhead compartments",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-12T05:28:33.525Z"
    },
    {
      "highlight_uuid": "bd6d4aee-6fa0-418e-8a02-f1931ccc7b0f",
      "text": "She puts a finger in the air. \"No. Don't speak. It's not your turn just because I pause.",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-13T05:18:12.535Z"
    },
    {
      "highlight_uuid": "b12d9583-67ab-4ccd-b8c1-bfe2beba3a9e",
      "text": "will not come from their mercy. It will not come by fate. It will come when brave hearts rise and choose to break the chains, to live for more.",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-18T05:43:10.427Z"
    },
    {
      "highlight_uuid": "fedd1516-b422-4a6e-983f-5f6943ac4ae2",
      "text": "Power is the crown that eats the head",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-19T03:21:14.645Z"
    },
    {
      "highlight_uuid": "303c16f7-1671-43f5-9449-e24bbe57fe16",
      "text": "What a beautiful mess we could have made of each other",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-19T03:35:12.245Z"
    },
    {
      "highlight_uuid": "ca65debd-d429-4f14-9f40-edc7daf6635c",
      "text": "hearts fluttering, like two little birds realizing they might build a nest together after all",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-19T11:11:42.819Z"
    },
    {
      "highlight_uuid": "3e503646-a3c6-4701-b116-3d022d2746a3",
      "text": "Should I keep recording this?\" Fitchner scratches his head.",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-19T19:09:28.342Z"
    },
    {
      "highlight_uuid": "7b588ebf-44f1-4959-98d8-47cb35279f36",
      "text": "She was the most beautiful woman I've ever met. And she was pretty to look at too.",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-19T20:05:00.229Z"
    },
    {
      "highlight_uuid": "f867ba8d-efc5-44b2-b03d-edc8675abfe6",
      "text": "Pleasure over all, damn the consequences",
      "book_title": "Golden Son",
      "comment": "",
      "utc_timestamp": "2020-01-20T02:06:13.086Z"
    },
    {
      "highlight_uuid": "ba98717a-3374-4db7-bc02-51ddd777d0f3",
      "text": "The two older girls stare at their little sister for dozens of Nebraska miles until Amelia breaks down and cries. It passes the time.",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-01-25T05:45:04.439Z"
    },
    {
      "highlight_uuid": "6062042d-9a28-489f-9049-895f65a639a2",
      "text": "the pleasure of looking until you see something",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-01-25T18:50:19.708Z"
    },
    {
      "highlight_uuid": "cb109ec4-4e5e-4f08-8740-49198ae28e6f",
      "text": "plants are willful and crafty and after something, just like people",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-01-26T17:18:30.696Z"
    },
    {
      "highlight_uuid": "b4552ab2-77c8-4ef6-86d2-dd318b93d6b5",
      "text": "a bonsai juniper that looks to be a thousand years old, a spiky haiku of a creature with no scientific purpose whatsoever",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-01-26T17:30:04.979Z"
    },
    {
      "highlight_uuid": "63c103fc-682d-40ac-96b6-0eaf7e7079a8",
      "text": "She has followed back roads from Las Vegas, capital of clueless sinners, toward Salt Lake, capital of cunning saints",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-01-27T14:36:42.174Z"
    },
    {
      "highlight_uuid": "25991634-f7ed-4d63-9ae9-126be0d87b20",
      "text": "They had no property to speak of, and no kids except the two of them",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-01-29T05:08:38.151Z"
    },
    {
      "highlight_uuid": "7204dbb8-f40c-41c2-8f43-b031884b6768",
      "text": "She has no answering machine. Who would use a device that leaves you responsible for calling someone back?",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-01-29T05:11:14.233Z"
    },
    {
      "highlight_uuid": "bf679063-5194-4755-8a31-7423f2e3ce05",
      "text": "the sky is so stupid with blue that it looks like it was slathered on by a primary-schooler with finger paints",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-02T04:16:12.885Z"
    },
    {
      "highlight_uuid": "fe64eb1c-0b53-489b-b37f-68cc9f5a8343",
      "text": "It might not be so bad, to destroy a little productivity",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-06T00:05:24.639Z"
    },
    {
      "highlight_uuid": "68791eaa-266f-495a-956d-45c3aeb47135",
      "text": "Someplace surrounded, if not by wilderness, then by the memory of it",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-07T05:53:54.060Z"
    },
    {
      "highlight_uuid": "80fa880c-cee2-4b14-9bd7-29a203bbfe1f",
      "text": "Danger breaks up into little pieces",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-08T05:41:36.771Z"
    },
    {
      "highlight_uuid": "7ec8f20f-b567-4d13-ad71-adbd06c77987",
      "text": "Enemies shout at each other across the gap, stoked by triumph and humiliation. Decent people loving the land in irreconcilable ways",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-08T21:52:45.903Z"
    },
    {
      "highlight_uuid": "33526e4f-3eb8-435d-bfa3-d734b75dc3c2",
      "text": "They lock eyes for the tiniest forever.",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-09T05:51:38.758Z"
    },
    {
      "highlight_uuid": "7355252b-2cd8-46ba-bd9b-2208f7ac7d3e",
      "text": "analyzing the data from his questionnaires and drawing dubious conclusions from ironclad statistics",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-09T15:25:25.215Z"
    },
    {
      "highlight_uuid": "3dc289c0-0d5e-4269-b25d-d98b67bf80fc",
      "text": "A truth bends near him, one that his discipline will never find",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-09T15:34:55.440Z"
    },
    {
      "highlight_uuid": "df80363f-ac55-49da-a8ad-824749ec79ad",
      "text": "\"The best arguments in the world won't change a person's mind. The only thing that can do that is a good story",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-09T16:12:41.237Z"
    },
    {
      "highlight_uuid": "a6270806-0978-484d-aa5f-98ec7776c7d4",
      "text": "Everything is owned",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-12T06:29:08.869Z"
    },
    {
      "highlight_uuid": "696bd90c-07ec-4f20-87c5-66a5a176d1cc",
      "text": "Walking down the street without cash is a crime, and no one alive would imagine for a minute that things in real life might go any other way",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-12T06:29:22.035Z"
    },
    {
      "highlight_uuid": "a9185fd8-c457-4170-8c95-88ad64fccaa1",
      "text": "Myths are old miscalculations, the guesses of children long ago put to bed",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-17T18:49:53.051Z"
    },
    {
      "highlight_uuid": "b2f448f3-489f-467b-b02c-68459811af1c",
      "text": "Love, as all the good novels know, is a question of title, deed, and possession",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-17T18:52:12.747Z"
    },
    {
      "highlight_uuid": "e1c503e9-304e-439f-bed4-83a24ec98953",
      "text": "They kill you a little. They turn you into something you weren't",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-19T21:40:36.628Z"
    },
    {
      "highlight_uuid": "f60d117a-8ca1-43a3-9eba-13e15b34cb8e",
      "text": "Lather, rinse, repeat, until you die of consummation",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-19T21:43:21.762Z"
    },
    {
      "highlight_uuid": "09817492-9907-4d85-b7d2-148aa60c1c46",
      "text": "Rage, the radical tip of a grief that time will never root out.",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-19T22:18:05.031Z"
    },
    {
      "highlight_uuid": "272c8768-f5df-41a5-a634-682d141327e5",
      "text": "a simple machine needing no fuel and little maintenance, one that steadily sequesters carbon, enriches the soil, cools the ground, scrubs the air, and scales easily to any size. A tech that copies itself and even drops food for free. A device so beautiful it's the stuff of poems",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-19T22:22:36.814Z"
    },
    {
      "highlight_uuid": "4f5cbe28-d7e9-4a1a-969c-3f71ee2b9f4f",
      "text": "With reductions for good behavior, he might even finish out the first half of the sentence just in time to die.",
      "book_title": "The Overstory",
      "comment": "",
      "utc_timestamp": "2020-02-22T06:50:23.140Z"
    },
    {
      "highlight_uuid": "f8c9ccc7-eae9-4436-8e5e-307cdca37ee5",
      "text": "I feel like a prisoner who spent his whole life digging through the wall, only to break through and find he's dug into another cell. Except there will always be another cell. And another. And another. These people are not living. They're all just trying to postpone the end.",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-02-26T06:00:51.914Z"
    },
    {
      "highlight_uuid": "b03ed69e-0168-46fe-9745-753f9ff7a6eb",
      "text": "a man who is made complete by those around him",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-02-27T05:41:31.411Z"
    },
    {
      "highlight_uuid": "6b8b58bc-0c0c-4c1a-bab4-b0b6b0997129",
      "text": "I truly do believe we choose who we want to be in this life. It isn't preordained",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-02-27T05:49:27.307Z"
    },
    {
      "highlight_uuid": "3fbe4dfc-c695-40ae-9df6-b4751ad70692",
      "text": "With them, we can see most spectrums, amplify sound, track one another's coordinates, access maps, and communicate silently",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-02-29T06:11:24.167Z"
    },
    {
      "highlight_uuid": "7f16aef1-4480-4989-8b2e-d577aecc7f79",
      "text": "War isn't real. It's just a three-letter word for other people that they see in the digital newsfeeds",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-02-29T06:22:40.961Z"
    },
    {
      "highlight_uuid": "4f47da44-65f1-43bd-bf27-fae69c82a429",
      "text": "We have grown and spread, and will rage and die. And when all that remains of us is our steel monuments and plastic idols, her winds will whisper, her sands will shift, and she will spin on and on, forgetting about the bold, hairless apes who thought they deserved immortality",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-01T01:19:47.541Z"
    },
    {
      "highlight_uuid": "4a8bd189-5a94-41cc-8558-caa67623ef59",
      "text": "entitlement and chaos are a poor mix",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-01T23:44:57.930Z"
    },
    {
      "highlight_uuid": "8be1c478-f0e8-41e4-8a43-399bd15dbc6a",
      "text": "In war, men lose what makes them great. Their creativity. Their wisdom. Their joy. All that's left is their utility",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-01T23:45:25.816Z"
    },
    {
      "highlight_uuid": "6f8df8e9-c61d-4cdd-afa3-c54649bc49ea",
      "text": "I thought being a man was having control. Being the master and commander of your own destiny. How could any boy know that freedom is lost the moment you become a man.",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-03T05:38:16.753Z"
    },
    {
      "highlight_uuid": "35803865-fecf-47a6-a669-5272b29d3b0b",
      "text": "Too shocked at seeing two halves of my life collide without my supervision",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-04T00:01:38.250Z"
    },
    {
      "highlight_uuid": "4011b3c1-5e64-4aab-932f-db8380165b60",
      "text": "\"I have a new plan,\" I say. \"I should bloodydamn hope so,\" Sevro mutters to Victra. \"Do I get to hide inside anything?\"",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-04T05:56:36.672Z"
    },
    {
      "highlight_uuid": "b9e1098d-d6ed-4e39-95c2-3b82e4a307a3",
      "text": "he would have raised me to be a good man. 'There's no peace for great men",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-04T06:04:22.937Z"
    },
    {
      "highlight_uuid": "ff640695-0537-47f8-8f82-bff96809e712",
      "text": "He bumps my fist with his and winks. \"Happy diplomacy, kids.\" He keeps his fist out for Mustang. \"You too horsey. We're in this shit together, eh?\" She happily bumps his knuckles with her own. \"Bloodydamn right.\"",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-05T06:05:06.282Z"
    },
    {
      "highlight_uuid": "f2c4c0ee-545b-4e31-b9b0-6d111b002081",
      "text": "Blood coats him. Not his own. The body of one of his friends floats behind him. He's shaking. My drill must have gone through his entire platoon, and then space pulled their bodies out, leaving him alone here. The terror of me is reflected in his eyes. He raises his scorcher and I react without thinking. Putting my razor into the side of his heart, I make him a carcass. He dies wide-eyed and young and he floats there, upright till I put my foot on his chest so I can pull my blade out. We drift away from each other. Little droplets of blood dancing off my blade in the zero gravity",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-07T05:43:29.900Z"
    },
    {
      "highlight_uuid": "7ac04214-0f4e-4e75-a398-afe14bf2bb3c",
      "text": "Body trembles. Mouth full of ashes. Wear the mask. Hide the man. Feel nothing. See everything. Move and kill. Move and kill. I am not a man. They are not men.",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-07T05:46:19.794Z"
    },
    {
      "highlight_uuid": "5101c4be-7a4b-4878-bafe-7ded5dbd66b3",
      "text": "Welders and repairmen dot hulls like benevolent barnacles",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-08T05:05:11.667Z"
    },
    {
      "highlight_uuid": "e8b16307-6226-4007-bf4f-ccebffd7f173",
      "text": "It's a lonely thing carrying the body of someone dead and loved. Like a vase you know will never again hold flowers",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-08T05:06:47.753Z"
    },
    {
      "highlight_uuid": "0099690e-c062-4546-8834-3f4dfb801429",
      "text": "As if by preserving the room I can keep him alive. A spirit in amber",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-08T05:09:37.090Z"
    },
    {
      "highlight_uuid": "6e5162b6-6f21-4779-ba47-79bf6892d2fd",
      "text": "his presence is like the sea: strange and vast and dark and full of hidden depths and power",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-09T04:47:37.362Z"
    },
    {
      "highlight_uuid": "7a5fa837-e8b4-4d40-9136-b17d6b72a414",
      "text": "Imagine a world without the arrogance of the young,\" Octavia says to her Fury. \"Imagine a world without the greed of the old",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-10T05:19:12.533Z"
    },
    {
      "highlight_uuid": "25ce7fe1-98ac-4b3d-ab7e-f5fed32e0151",
      "text": "Change will come slower than Dancer or the Sons want, but it will come without the price of anarchy",
      "book_title": "Morning Star",
      "comment": "",
      "utc_timestamp": "2020-03-10T05:53:55.168Z"
    },
    {
      "highlight_uuid": "206fad4a-df8e-455e-8ca3-6f8c27bde840",
      "text": "I wouldn't bother searching the small storage spaces until we got down to the looking-for-all-the-body-parts phase.",
      "book_title": "All Systems Red",
      "comment": "",
      "utc_timestamp": "2020-03-22T19:03:45.321Z"
    },
    {
      "highlight_uuid": "40cff833-9f72-4999-a87a-423cce986876",
      "text": "The drones were telling me the layout was very similar to our habitat, except for the occasional dead person sprawled in the corridors",
      "book_title": "All Systems Red",
      "comment": "",
      "utc_timestamp": "2020-03-22T19:05:04.237Z"
    },
    {
      "highlight_uuid": "2c3697b0-0a87-41af-b298-fb5bef952b18",
      "text": "After that it was easy to finish it off. Physically easy.",
      "book_title": "All Systems Red",
      "comment": "",
      "utc_timestamp": "2020-03-29T17:14:53.334Z"
    },
    {
      "highlight_uuid": "01a21a55-c676-4495-83e5-6afb13f3b7f9",
      "text": "\"The pressure for results ranged from repeated instructions to do 'something' to exasperated demands to try 'anything,' \"",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-03-30T08:02:31.294Z"
    },
    {
      "highlight_uuid": "7b4dea75-b32d-4f65-b15b-de12182b7e3c",
      "text": "The message told the CIA what had happened, a courageous last act of defiance by a doomed spy. The message was rushed back to headquarters, where Kisevalter read the penciled Cyrillic on the tiny strips of paper and broke down in sobs.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-03-31T08:07:13.747Z"
    },
    {
      "highlight_uuid": "8b368ccf-a6a1-42ba-b8ab-56d17c7f48ee",
      "text": "When asked if he could obtain copies of the Soviet General Staff journal Military Thought and urged to look for the secret version, Penkovsky asked if the CIA also wanted the top secret version. The CIA didn't know there was one.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-03-31T08:13:32.772Z"
    },
    {
      "highlight_uuid": "13caf465-8bc2-42a1-ad39-336c70ece046",
      "text": "Penkovsky's arrest must have shaken the Soviet leadership in September-October 1962 because they did not know what he had passed to the United States. McCoy says the arrest might have undermined Khrushchev's confidence in his response to President Kennedy. \"The timing of Penkovskiy's arrest gave Kennedy the upper hand,\"",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-03-31T08:14:57.444Z"
    },
    {
      "highlight_uuid": "c7619e86-957c-477b-bf18-31804f9e81ee",
      "text": "Angleton's counterintelligence juggernaut became overpowering in the 1960s; everything was labeled suspicious or compromised.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-01T08:34:10.856Z"
    },
    {
      "highlight_uuid": "1734c738-dfea-4881-8bbf-e1c9171c71b5",
      "text": "The Berlin Operations Base, known as BOB",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-01T08:37:02.614Z"
    },
    {
      "highlight_uuid": "85e3e7e6-4a17-4ddc-b752-66d5eb0d44f1",
      "text": "Through trial and error, Smith found that most of the time he was under surveillance. Once, he thought he was free but discovered he was being watched by twenty-seven different vehicles.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-01T08:42:45.152Z"
    },
    {
      "highlight_uuid": "c9e289c4-ce85-40c7-9602-eafe658d4410",
      "text": "the disclosures, starting in late 1974, of illegal CIA surveillance of American citizens, including antiwar activists.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-04T08:37:29.404Z"
    },
    {
      "highlight_uuid": "8c7df56b-3384-453b-86fc-03a8fd721cc2",
      "text": "Confirming that he was free from surveillance was the single most critical factor in what he was about to do.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-17T07:28:47.276Z"
    },
    {
      "highlight_uuid": "64b9f107-44e8-438c-9f25-c4134d0b163d",
      "text": "the most secret of all technologies is the one that the other person doesn't suspect exists",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-18T07:37:19.179Z"
    },
    {
      "highlight_uuid": "6b53a123-fd31-42ae-a289-a5897273467b",
      "text": "Today, a man only talks freely with his wife-at night, with the blankets pulled over his head,\" said the writer Isaac Babel, who himself was arrested in the spring of 1939, charged with anti-Soviet activity and espionage, and shot in 1940.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-21T07:26:07.676Z"
    },
    {
      "highlight_uuid": "14909c25-6617-4c9e-b48c-f0be43d45311",
      "text": "Phazotron",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-22T07:30:09.169Z"
    },
    {
      "highlight_uuid": "c8e174b6-786b-428d-afd9-5d4c540f9de4",
      "text": "The operation was code-named ckelbow, and it ranks as one of the most ingenious and daring of the Cold War.",
      "book_title": "The Billion Dollar Spy: A True Story of Cold War Espionage and Betrayal",
      "comment": "",
      "utc_timestamp": "2020-04-25T07:59:50.502Z"
    },
    {
      "highlight_uuid": "3c6f164b-f1f0-48f1-aa9f-8708fbb6db6c",
      "text": "He hopped, tripping over what he didn't know.",
      "book_title": null,
      "comment": "",
      "utc_timestamp": "2020-05-19T07:20:45.858Z"
    },
    {
      "highlight_uuid": "bf363ff7-4fa3-4898-bcfb-01264454ff1b",
      "text": "He was giddy almost, buzzing like a neon tube, lit by something deeper than the excitement of finding a clue.",
      "book_title": null,
      "comment": "",
      "utc_timestamp": "2020-05-19T07:33:13.599Z"
    },
    {
      "highlight_uuid": "74f0d654-35d9-4d90-a53f-f70d94537c39",
      "text": "I've learned to embrace the mysterious. Because the strange, the extraordinary-those experiences that make you look at the world like you've never seen it before, really pay attention to it-the strange changes you",
      "book_title": null,
      "comment": "",
      "utc_timestamp": "2020-05-24T07:57:53.984Z"
    },
    {
      "highlight_uuid": "add655d8-c9de-4795-93fa-ef175d01d37c",
      "text": "Tuesday considered for a moment what she was doing. Standing in the middle of her living room wearing only a prodigal billionaire son's sister's Bosstones concert T, with said prodigal billionaire in her shower, having just had decent-sex-with-potential with said prodigal billionaire-about to violate said prodigal billionaire's privacy",
      "book_title": null,
      "comment": "",
      "utc_timestamp": "2020-05-26T02:10:50.457Z"
    },
    {
      "highlight_uuid": "a632f5c2-40a2-49d3-be12-87547dfe985d",
      "text": "The point of a game is the experience of playing. The obstacles and the choices you make to get to the objective. The possibility of winning, the danger of loss, shapes the game. Risk and reward give the game suspense, a plot. But winning or losing is not the whole point",
      "book_title": null,
      "comment": "",
      "utc_timestamp": "2020-05-27T07:25:57.913Z"
    },
    {
      "highlight_uuid": "c82c9faa-f345-42f1-9a48-fdb620225291",
      "text": "Dex's lips clamped shut, and he pressed his ear hard against the darkness",
      "book_title": null,
      "comment": "",
      "utc_timestamp": "2020-05-27T07:49:26.694Z"
    },
    {
      "highlight_uuid": "7d95de53-98e5-4de5-a9ba-21816a5d382e",
      "text": "Don't cheat your friendships. Don't ask them to mean less to you than they do, or think they only have value if they're a stop on the way to a real relationship.\" Dorry rolled her eyes. \"All relationships are real,\" said Tuesday. \"Friendship can be as deep as the ocean. It's all a kind of love, and love isn't any one kind of thing",
      "book_title": null,
      "comment": "",
      "utc_timestamp": "2020-05-28T07:47:17.714Z"
    },
    {
      "highlight_uuid": "bc83feae-94ab-43d4-be93-13b7a2be1f9a",
      "text": "But race is the child of racism, not the father",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-06T07:10:55.411Z"
    },
    {
      "highlight_uuid": "cd015cc8-b70b-46ec-af28-ede5145769d0",
      "text": "the police departments of your country have been endowed with the authority to destroy your body. It does not matter if the destruction is the result of an unfortunate overreaction. It does not matter if it originates in a misunderstanding.",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-06T07:19:38.965Z"
    },
    {
      "highlight_uuid": "57fa3329-5d27-4131-994e-48e0a45d11a0",
      "text": "I remember her clutching my small hand tightly as we crossed the street. She would tell me that if I ever let go and were killed by an onrushing car, she would beat me back to life",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-07T08:05:59.336Z"
    },
    {
      "highlight_uuid": "7bcb7592-1185-4e8d-b6f5-55b6b9af4c22",
      "text": "it seemed that the month could not pass without a series of films dedicated to the glories of being beaten on camera",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-09T07:52:55.950Z"
    },
    {
      "highlight_uuid": "59b4798c-6edb-4990-8eae-d69815c70c25",
      "text": "The classroom was a jail of other people's interests.",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-11T15:28:43.749Z"
    },
    {
      "highlight_uuid": "35d78a8e-9b52-44d1-919f-995f70abb156",
      "text": "the craft of writing as the art of thinking",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-11T15:35:16.934Z"
    },
    {
      "highlight_uuid": "e2aa48f1-376c-4c1d-ac8a-0341f66b4a66",
      "text": "Poetry aims for an economy of truth-loose and useless words must be discarded, and I found that these loose and useless words were not separate from loose and useless thoughts",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-11T15:35:57.526Z"
    },
    {
      "highlight_uuid": "28653de9-cdd0-4825-8aae-b149ee62db4e",
      "text": "I remember those days like an OutKast song, painted in lust and joy.",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-17T07:51:53.985Z"
    },
    {
      "highlight_uuid": "d78e004b-bda2-4b52-bd14-c6bd69993302",
      "text": "when the young are killed, they are haloed by all that was possible, all that was plundered.",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-17T08:07:03.027Z"
    },
    {
      "highlight_uuid": "a0c6a380-368e-46c0-b2b2-e5ba8a01022b",
      "text": "Anyone can make a baby, but it takes a man to be a father",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-17T08:09:21.046Z"
    },
    {
      "highlight_uuid": "e2ebe2c3-a188-4639-bb2b-d483898b6695",
      "text": "Prince was not killed by a single officer so much as he was murdered by his country and all the fears that have marked it from birth.",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-18T07:52:28.129Z"
    },
    {
      "highlight_uuid": "4c4c9cbe-b360-44f9-8521-1380eb0d8724",
      "text": "Think of all the embraces, all the private jokes, customs, greetings, names, dreams, all the shared knowledge and capacity of a black family injected into that vessel of flesh and bone. And think of how that vessel was taken, shattered on the concrete, and all its holy contents, all that had gone into him, sent flowing back to the earth",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-18T08:02:10.848Z"
    },
    {
      "highlight_uuid": "302ccb33-0212-450f-89d8-db4eeae4d0bc",
      "text": "the price of error is higher for you than it is for your countrymen, and so that America might justify itself, the story of a black body's destruction must always begin with his or her error, real or imagined",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-20T07:57:17.207Z"
    },
    {
      "highlight_uuid": "eb7e5337-c0ff-4f3d-ad09-44289d4d9802",
      "text": "As slaves we were this country's first windfall, the down payment on its freedom",
      "book_title": "Between the World and Me",
      "comment": "",
      "utc_timestamp": "2020-06-21T15:57:17.072Z"
    },
    {
      "highlight_uuid": "285bbb98-09a7-42e5-83b2-704bb7c49b23",
      "text": "Diana Cowper had planned her funeral and she was going to need it. She was murdered about six hours later that same day.",
      "book_title": "The Word Is Murder",
      "comment": "",
      "utc_timestamp": "2020-06-28T07:51:08.835Z"
    },
    {
      "highlight_uuid": "05c32ecd-6306-41d0-8738-a99e8308447f",
      "text": "kill someone else. You do it because you want something from them: their money, their wife, their job. You do it because you're afraid of them. They know something about you and perhaps they're threatening you. You kill them out of revenge because of something they knowingly or unknowingly did to you. Or, I suppose, you kill them by accident.",
      "book_title": "The Word Is Murder",
      "comment": "",
      "utc_timestamp": "2020-06-28T08:08:48.458Z"
    },
    {
      "highlight_uuid": "88d1602b-21f0-4c11-9705-12b0bf5dbc4a",
      "text": "Death for me had always been little more than a necessity, something that moved the plot on. But standing in the bedroom of a woman who had so recently died, I could feel it right there beside me",
      "book_title": "The Word Is Murder",
      "comment": "",
      "utc_timestamp": "2020-06-30T07:57:33.242Z"
    },
    {
      "highlight_uuid": "805538c1-946d-4c77-8e8a-2f28402b7321",
      "text": "those miniature urns, a constant reminder that everything you were and everything you'd achieved would one day fit inside",
      "book_title": "The Word Is Murder",
      "comment": "",
      "utc_timestamp": "2020-07-01T07:58:21.981Z"
    },
    {
      "highlight_uuid": "cd37958a-85b0-44ad-9bbe-c2512000aab2",
      "text": "Why is it that you always write fantasy? Why don't you write anything real?'",
      "book_title": "The Word Is Murder",
      "comment": "",
      "utc_timestamp": "2020-07-01T08:09:21.692Z"
    },
    {
      "highlight_uuid": "7b1d0142-b8bb-41e1-8fbf-b8e22ac6f6a9",
      "text": "The trouble is, it's not really a city at all. You have to get in the car to go anywhere but actually there isn't anywhere to go. I mean, it's shops and it's restaurants and it's the beach but somehow it all just feels a bit pointless",
      "book_title": "The Word Is Murder",
      "comment": "",
      "utc_timestamp": "2020-07-14T08:00:03.158Z"
    },
    {
      "highlight_uuid": "95eb8c62-12bf-4f14-876d-f96025aca605",
      "text": "In retrospect, it's a pity that I decided to write all this in the first person as it will have been obvious all along that I wasn't going to die",
      "book_title": "The Word Is Murder",
      "comment": "",
      "utc_timestamp": "2020-07-15T07:05:13.339Z"
    },
    {
      "highlight_uuid": "483d097d-6dfc-467e-a8c8-9ee07da5a65e",
      "text": "Someone had tried to scrub a long bloodstain from one wall, but hadn't tried nearly hard enough",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-04T00:10:04.250Z"
    },
    {
      "highlight_uuid": "62d91902-3ff8-44ac-b3aa-42ef587e6f56",
      "text": "House of Questions",
      "book_title": "The Blade Itself",
      "comment": "Great spooky name",
      "utc_timestamp": "2020-08-04T00:15:22.008Z"
    },
    {
      "highlight_uuid": "002d60c3-7fd1-4062-b67d-fb763d8e9efd",
      "text": "he would ask the spirits for guidance. Their guidance was pretty useless, but the company would be welcome",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-04T00:31:07.022Z"
    },
    {
      "highlight_uuid": "558d04d2-dc85-47fb-9238-854e03d3fc96",
      "text": "\"Excellent,\" said Glokta brightly. \"Excellent,\" said Severard. \"Etherer,\" said Practical Frost.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-04T16:43:47.969Z"
    },
    {
      "highlight_uuid": "157448d7-8189-4052-a52e-842a0f0134d8",
      "text": "If you mean to kill, you're better getting right to it than talking about it. Talk only makes the other man ready, and that's the last thing you want",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-06T08:16:24.480Z"
    },
    {
      "highlight_uuid": "c84b80d5-61a0-4ac7-b333-94bdcc300e9e",
      "text": "If you could have stabbed someone in the face with the phrase \"good day,\" the head of the Guild of Mercers would have lain dead on the floor",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-06T17:58:12.398Z"
    },
    {
      "highlight_uuid": "c8f66e79-531d-4178-a41d-1622804b5355",
      "text": "When are the Northmen getting here?",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-08T08:01:59.385Z"
    },
    {
      "highlight_uuid": "6871fbda-541c-4922-a3e5-4872a6a073cf",
      "text": "giving the nearest a fearsome big blow in the head and splattering blood across the clearing. In so far as you could tell what a Shanka was thinking, these ones looked greatly surprised. Dogman reckoned that would have to do for a signal",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-11T08:20:42.086Z"
    },
    {
      "highlight_uuid": "1d0bda22-7125-4aee-ae74-8d1dfcca404c",
      "text": "The early morning is the perfect time for a stroll, I find. Calm and grey and clean and empty. It's nothing like the gaudy pinkness of evening time",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-13T08:05:47.462Z"
    },
    {
      "highlight_uuid": "30c05550-4824-479a-8d16-5dc2f6fb60da",
      "text": "There are few ills a good cup of tea won't help with.\" Logen pressed a lump of chagga into the bowl of his pipe. \"How about an axe in the head?\" \"That's one of them,\" admitted Bayaz",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-14T08:18:59.488Z"
    },
    {
      "highlight_uuid": "7de4782a-c76f-4f8c-bcb7-867f581adab6",
      "text": "a weighty golden chain across his shoulders and a weighty frown across his face.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-18T07:43:01.988Z"
    },
    {
      "highlight_uuid": "c67fe656-4d46-4f8c-bec3-9ec084a2cafe",
      "text": "Accusations of treason are like illnesses-you can catch them just by being in the same room!",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-18T07:47:09.730Z"
    },
    {
      "highlight_uuid": "6ff1f31f-d0b5-43c8-b25a-6284f309b504",
      "text": "You're the Inquisitor, Glokta!\" he snapped, without even looking round. \"Ask some questions!\"",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-20T08:37:25.350Z"
    },
    {
      "highlight_uuid": "97587772-b929-4106-96dd-23105bf7871e",
      "text": "that was civilisation, so far as Logen could tell. People with nothing better to do, dreaming up ways to make easy things difficult",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-22T01:29:29.629Z"
    },
    {
      "highlight_uuid": "3a5bb33c-abfa-4a93-b0c0-5d26861d3764",
      "text": "A burning thing can make all kind of smells. A live tree, fresh and sappy, smells different ablaze to a dead one, dry and withered. A pig alight and a man smell much the same, but there's another story",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-24T07:30:59.863Z"
    },
    {
      "highlight_uuid": "0e301eb2-4f2e-4982-bf5c-c7a95c765c6b",
      "text": "Logen found her pretty, in a desperate sort of a way. Prettier than he was anyway, and it had been a long time. You have to be realistic about these things",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-25T08:24:26.160Z"
    },
    {
      "highlight_uuid": "e63c92d6-d8fb-4f43-b443-5e00edd9a8fa",
      "text": "King Casamir, it was said, had likenesses of his worst enemies shout insults at him from that stage while he took his breakfast every morning, to keep his hatred for them fresh",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-30T08:46:37.297Z"
    },
    {
      "highlight_uuid": "1d670360-939a-4462-9cdc-27bc36eb248d",
      "text": "I do declare, you really won't be happy until I've broken some furniture. I would hate to spill everyone's soup though, so...\" With a sudden bang, the Arch Lector's chair collapsed. His hand shot out and grabbed at the table cloth as he plunged to the floor in a clattering mess of loose firewood, and sprawled in the wreckage with a groan. The King started awake, his guests blinked, and gasped, and stared. Bayaz ignored them. \"This really is an excellent soup,\" he said, slurping noisily from his spoon.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-08-30T09:01:24.302Z"
    },
    {
      "highlight_uuid": "937ef799-8d05-4621-ad0c-7b0b1e114376",
      "text": "you got to have fear to have courage",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-01T07:32:49.077Z"
    },
    {
      "highlight_uuid": "45724967-0732-4ebd-9633-ce5aa81ddb25",
      "text": "Sometimes weakness is a better shield than strength",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-01T07:34:24.006Z"
    },
    {
      "highlight_uuid": "3837d005-86a6-42bf-bdef-67fd9bbd2f14",
      "text": "Love. He hated to admit it, but it had to be. He had always regarded the whole notion with contempt. A stupid word. A word for bad poets to harp on, and foolish women to chatter about. A thing found in childish stories and with no relevance to the real world, where relationships between men and women were simple matters of fucking and money. Yet here he was, mired in a horrible bog of fear and guilt, lust and confusion, loss and pain. Love. What a curse.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-01T07:50:36.325Z"
    },
    {
      "highlight_uuid": "677d17d6-507d-49a5-bd0c-fceb8e6ffcf7",
      "text": "\"The edge of the World, my boy, the edge of the World!\" Bayaz's eyes twinkled. \"And back, of course... I hope.\"",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-01T07:54:17.101Z"
    },
    {
      "highlight_uuid": "7c03584f-f50d-4a77-b81a-71b6b5e06216",
      "text": "\"Uurgh,\" whispered the woman in his ear as his weight crushed her into the floor.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-02T07:49:33.186Z"
    },
    {
      "highlight_uuid": "89f2e8ad-1a16-44f9-b71e-fff07a85d996",
      "text": "Something dug into the Bloody-Nine's back, but there was no pain. It was a sign. A message in a secret tongue, that only he could understand. It told him where the next dead man was standing.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-02T07:54:42.722Z"
    },
    {
      "highlight_uuid": "5b8983fb-d04d-4a8a-b255-3dd95de29f35",
      "text": "The wizard's face had turned terribly hard. \"My patience is at an end.\" Like a bottle dropped from a great height, the nearest Practical burst apart. There was no thunderclap, only a gentle squelching. One moment he was moving towards the old man, sword raised, entirely whole. The next he was a thousand fragments.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-02T08:05:54.623Z"
    },
    {
      "highlight_uuid": "edfbaa9a-cc13-4956-a1b2-cc7d3bf24658",
      "text": "Goyle's Practical, Vitari, was sprawled on a chair opposite Glokta, just outside the huge dark doors to the Arch Lector's office. She was slumped into it, poured onto it, draped over it like a wet cloth, long limbs dangling, head resting on the back.",
      "book_title": "The Blade Itself",
      "comment": "",
      "utc_timestamp": "2020-09-02T08:10:16.940Z"
    },
    {
      "highlight_uuid": "5f1dde0d-56de-4191-887d-25a84ecb0b47",
      "text": "she has one of those smiles that seem architecturally impossible",
      "book_title": "Dark Matter",
      "comment": "",
      "utc_timestamp": "2020-09-07T23:01:06.974Z"
    },
    {
      "highlight_uuid": "ea024bf8-c6ac-487c-a4ac-73d26645b68e",
      "text": "When Daniela drinks, three things happen: her native accent begins to bleed through, she becomes belligerently kind, and she tends toward hyperbole",
      "book_title": "Dark Matter",
      "comment": "",
      "utc_timestamp": "2020-09-07T23:02:59.506Z"
    },
    {
      "highlight_uuid": "4480e880-12da-48d5-969c-c2b129554142",
      "text": "It adds six blocks, but what I lose in brevity, I gain in solitude",
      "book_title": "Dark Matter",
      "comment": "",
      "utc_timestamp": "2020-09-07T23:07:33.665Z"
    },
    {
      "highlight_uuid": "1da6e77d-bbfd-4739-8d01-c1667aeecfd8",
      "text": "It's the beautiful thing about youth. There's a weightlessness that permeates everything because no damning choices have been made, no paths committed to, and the road forking out ahead is pure, unlimited potential",
      "book_title": "Dark Matter",
      "comment": "",
      "utc_timestamp": "2020-09-07T23:08:42.623Z"
    },
    {
      "highlight_uuid": "6b47b02e-ce3b-4fcf-9c63-f476477f8370",
      "text": "If you strip away all the trappings of personality and lifestyle, what are the core components that make me me?",
      "book_title": "Dark Matter",
      "comment": "",
      "utc_timestamp": "2020-09-13T08:00:51.850Z"
    },
    {
      "highlight_uuid": "fbdd7d41-e5a9-44e7-9c3f-acc296a2a6ee",
      "text": "He made his living from the death of love and from the unmaking of people's dreams",
      "book_title": "The Sentence is Death",
      "comment": "",
      "utc_timestamp": "2020-09-26T23:13:39.075Z"
    },
    {
      "highlight_uuid": "aa64559e-51c5-49b2-bcce-62440e2f1f26",
      "text": "Adrian Lockwood was the sort of man who was hard to dislike although he was doing everything he could to help us on our way",
      "book_title": "The Sentence is Death",
      "comment": "",
      "utc_timestamp": "2020-09-26T23:20:23.067Z"
    },
    {
      "highlight_uuid": "9e4cc8da-f47a-49b9-9608-008383fc1691",
      "text": "Was it you who got the body out?' Hawthorne asked. Salim nodded. 'Yeah. You get a fifty-quid bonus if you're up for that and I'm saving up for a holiday with my mum.",
      "book_title": "The Sentence is Death",
      "comment": "",
      "utc_timestamp": "2020-09-30T07:52:50.789Z"
    },
    {
      "highlight_uuid": "30032f17-c1e7-48a5-9bbd-38cd26e515da",
      "text": "Ingleton was an attractive village that had managed to wrap itself into a rather less attractive town",
      "book_title": "The Sentence is Death",
      "comment": "",
      "utc_timestamp": "2020-09-30T08:04:06.313Z"
    },
    {
      "highlight_uuid": "eb6369f6-eec7-4b2c-8610-1c848be1ff15",
      "text": "a large, smiling man with a rugby player's face, complete with broken nose. He was wearing a brightly coloured anorak. At least half the picture was taken up by his beard, which seemed to be exploding out of his face. He was grinning and making a thumbs up to the camera: one of life's celebrants.",
      "book_title": "The Sentence is Death",
      "comment": "",
      "utc_timestamp": "2020-09-30T08:11:05.143Z"
    },
    {
      "highlight_uuid": "3d1f86b4-440a-4f45-a761-0dd01b47a978",
      "text": "We're streets ahead of them",
      "book_title": "The Sentence is Death",
      "comment": "",
      "utc_timestamp": "2020-10-03T08:36:49.468Z"
    },
    {
      "highlight_uuid": "aab2d2da-f5f8-4e05-b72c-8b85b2e8cc33",
      "text": "The sofas were fat, smothered in cushions, facing each other like old enemies across the low, ornate coffee table that kept them apart.",
      "book_title": "The Sentence is Death",
      "comment": "",
      "utc_timestamp": "2020-10-04T08:03:15.584Z"
    },
    {
      "highlight_uuid": "b9a168d9-dc00-4c09-90da-81be9f97e61a",
      "text": "I always had bulging pockets under my eyes, drunk-landlady eyes",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-06T08:01:59.356Z"
    },
    {
      "highlight_uuid": "565cb03a-9bd3-4010-8d0d-17d291d1798b",
      "text": "Draw a picture of my soul, and it'd be a scribble with fangs",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-06T08:02:30.587Z"
    },
    {
      "highlight_uuid": "fafd84c0-428a-49db-b484-619660ddaf02",
      "text": "A whoof of cigarette stink burped out of the cushions",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-06T08:12:53.972Z"
    },
    {
      "highlight_uuid": "78c7a5a9-971e-42c9-ab9d-073393db13a3",
      "text": "That was another of my mom's words: glum. It meant having the blues in a way that annoyed other people. Having the blues aggressively",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-06T08:16:43.489Z"
    },
    {
      "highlight_uuid": "ca5c149b-282b-4018-9f1c-d3b4ccc89841",
      "text": "hair shooting from her ponytail like fireworks",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-10T00:47:32.696Z"
    },
    {
      "highlight_uuid": "9f5eaf73-ad0f-4484-9bf6-0fb78b963d5e",
      "text": "She'd lived all over, a lot of it in Texas, and her standard line whenever she did anything you might want to frown on, was \"That's how they do it in Texas.\" No matter what she did, it was OK, because that's how they did it in Texas",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-11T00:17:42.714Z"
    },
    {
      "highlight_uuid": "23a5f6f9-3f86-409c-a846-7b2c908c4f55",
      "text": "signs shouting Live Girls! Live Girls! Which I guess is a better selling point than Dead Girls",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-14T07:16:07.846Z"
    },
    {
      "highlight_uuid": "5a8490ff-b917-45fe-87d0-d004a94a595b",
      "text": "I'd been to strip clubs before-back in the '90s when it was considered brazen, back when women were dumb enough to think it was sexy, standing around pretending to be hot for women because men thought it was hot if you were hot for women",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-14T07:22:25.324Z"
    },
    {
      "highlight_uuid": "08cf6469-31f6-4758-8d77-64db7bd353bb",
      "text": "they fell on her bed, stuffed animals bouncing to lemming deaths on either side",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-14T07:51:01.197Z"
    },
    {
      "highlight_uuid": "4fc72416-24e4-4171-a953-36b755c8ec1f",
      "text": "My father's handwriting swarmed across it: tiny, frenetic, pointy, like a hundred spiders had been splattered across the page",
      "book_title": "Dark Places",
      "comment": "",
      "utc_timestamp": "2020-10-16T16:20:07.264Z"
    },
    {
      "highlight_uuid": "a0959268-1c88-4126-ac19-a7cb2b13b6de",
      "text": "it would be a pity, she thought grimly, for anyone to get a first look at this house with anything so comforting as a human automobile parked in front of it",
      "book_title": "The Haunting of Hill House",
      "comment": "",
      "utc_timestamp": "2020-10-21T08:15:25.853Z"
    },
    {
      "highlight_uuid": "ce7ab71b-c0b1-4c73-816b-c5b9de2ad450",
      "text": "oil is definitely old hat, nothing at all to discover on the property these days,\" Luke told Theodora. \"The very least Mrs. Dudley could murder me for in cold blood is uranium.\" ",
      "book_title": "The Haunting of Hill House",
      "comment": "",
      "utc_timestamp": "2020-10-24T21:34:15.067Z"
    },
    {
      "highlight_uuid": "eb654731-7397-4387-ac42-e4732ab65dc0",
      "text": "\"Newspapers?\" Theodora asked. \"Was there a scandal?\" ",
      "book_title": "The Haunting of Hill House",
      "comment": "",
      "utc_timestamp": "2020-10-24T21:41:21.983Z"
    },
    {
      "highlight_uuid": "a72323da-8920-4ca0-a94b-c6dc0bdd8272",
      "text": "People have to live and die somewhere, after all,",
      "book_title": "The Haunting of Hill House",
      "comment": "",
      "utc_timestamp": "2020-10-24T21:52:15.667Z"
    },
    {
      "highlight_uuid": "e358c1d0-e270-4baa-a837-ed7bd4a09be3",
      "text": "Gossip says she hanged herself from the turret on the tower, but when you have a house  like Hill House with a tower and a turret, gossip would hardly allow you to hang yourself anywhere else.",
      "book_title": "The Haunting of Hill House",
      "comment": "",
      "utc_timestamp": "2020-10-24T22:01:15.790Z"
    },
    {
      "highlight_uuid": "3a0eb648-cd15-4031-8d03-b719e57be205",
      "text": "it was a summer rain, deepening the green of the grass and the trees, sweetening and cleaning the air",
      "book_title": "The Haunting of Hill House",
      "comment": "",
      "utc_timestamp": "2020-10-25T07:30:35.220Z"
    },
    {
      "highlight_uuid": "e2495b99-6612-434a-86d5-ddf10609b324",
      "text": "It's a shame, I think, the way children grow up these days knowing everything. There should be more mysteries for them, more things that belong rightly to grownups, that they have to wait to find out.\" ",
      "book_title": "The Haunting of Hill House",
      "comment": "",
      "utc_timestamp": "2020-11-01T00:58:34.048Z"
    },
    {
      "highlight_uuid": "fe67c469-d4d5-4e20-be0b-787f45d09a77",
      "text": "Tower of Babel rose like a tusk from the jaw of the earth",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-02T01:45:43.475Z"
    },
    {
      "highlight_uuid": "c3488ce4-1539-4bdf-9487-5b4fa8a86f6b",
      "text": "These trivial facts comforted him, as all facts did.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-02T01:55:03.448Z"
    },
    {
      "highlight_uuid": "608e0695-3af2-4f17-bb23-23c396252fda",
      "text": "The alleys between stands were as tangled as a child's scribble.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-02T02:04:57.267Z"
    },
    {
      "highlight_uuid": "3bb2ed77-775a-4b33-b3e2-5489db7b89cb",
      "text": "It is dangerous to blaze a trail when one is already so clearly cut",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-02T07:04:28.104Z"
    },
    {
      "highlight_uuid": "63839883-ebfe-4863-bf25-7491c1a0db76",
      "text": "He still had most of his money, and he had his passage home. For a man who'd just been robbed, he felt very fortunate",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-03T08:51:07.577Z"
    },
    {
      "highlight_uuid": "244ee8b9-e9be-4b53-91c1-17c9ea2e6c73",
      "text": "IT WAS ONE OF those perfect autumn days so common in stories and so rare in the real world. The weather was warm and dry, ideal for ripening a field of wheat or corn. On both sides of the road the trees were changing color. Tall poplars had gone a buttery yellow while the shrubby sumac encroaching on the road was tinged a violent red. Only the old oaks seemed reluctant to give up the summer, and their leaves remained an even mingling of gold and green. Everything said, you couldn't hope for a nicer day to have a half dozen ex-soldiers with hunting bows relieve you of everything you owned.",
      "book_title": "The Name of the Wind",
      "comment": "",
      "utc_timestamp": "2020-11-03T08:52:29.777Z"
    },
    {
      "highlight_uuid": "5e87d9fe-a6d4-465a-97cd-05112ccb706a",
      "text": "The goat tasted good but probably benefitted from the seasoning of starvation.   ",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-03T08:56:11.182Z"
    },
    {
      "highlight_uuid": "76159d09-5d15-40df-b325-62be8ac20853",
      "text": "Two weeks after Senlin put his knee in the clover and took up Marya's flour-white hand, they were married.   ",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-03T09:02:03.533Z"
    },
    {
      "highlight_uuid": "fdad82e7-2f20-4a4c-9830-ed926923a78a",
      "text": "I'd rather be a nothing at the center of everything than a puffed-up somebody at the edge of it all",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-03T17:35:34.923Z"
    },
    {
      "highlight_uuid": "6943328d-ae3a-4cb9-bb1d-a93cd5300d54",
      "text": "\"The gaps are a part of the set, too,\" she'd said. \"You can't replace them. I know how each piece was broken or lost. I broke a plate myself when I was nine. Now I'm an immortal part of the pattern. I'll take my gaps, thank you.\"",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-04T09:02:56.742Z"
    },
    {
      "highlight_uuid": "23e926de-3fb8-4ad9-a200-885a01ba8abc",
      "text": "Ever since childhood, he had been fond of kites. He liked their serenity. A kite might tug, and dive, and lunge about, but it never panicked, not even if an unexpected gust snapped the line. The person flying the kite might panic, but the kite never did.   ",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-06T02:44:13.761Z"
    },
    {
      "highlight_uuid": "addee723-1f94-457e-9c62-4af6a608672d",
      "text": "How different might the Tower be if the tourists would stop dragging their afflictions and flaws in with them!",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-06T02:47:50.223Z"
    },
    {
      "highlight_uuid": "57d7464f-d9c8-4f59-8172-9666aec5bd10",
      "text": "The stars appeared like frost on a window.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-06T02:48:30.102Z"
    },
    {
      "highlight_uuid": "778d6304-01f8-4432-8be9-652802c51158",
      "text": "I thought I understood the world fairly well. But you have made it all mysterious again.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-06T02:50:28.572Z"
    },
    {
      "highlight_uuid": "3f5fe47c-9fe4-4531-9f79-23e81813ac01",
      "text": "a bank of caged customs booths stood, sturdy as molars",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-07T02:51:27.758Z"
    },
    {
      "highlight_uuid": "25430294-d55f-4944-9ba5-09d7d8f20a4d",
      "text": "an archipelago of wrought-iron tables",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-07T09:52:05.230Z"
    },
    {
      "highlight_uuid": "af7be35d-f8b9-457c-9bdb-b955368b6c55",
      "text": "Why marry if you were going to walk the wonders of the world alone?",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-07T09:55:02.862Z"
    },
    {
      "highlight_uuid": "848b75d8-b460-42af-bc46-887296b389e4",
      "text": "The dread was already as stubborn as a wine stain and as pervasive as a chill",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-09T08:04:15.053Z"
    },
    {
      "highlight_uuid": "3089dcb5-3be0-41c1-9636-c43dc5543639",
      "text": "Even beauty diminishes with study. It is better to glance than gawk",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-09T08:26:17.908Z"
    },
    {
      "highlight_uuid": "f1002d89-065b-4043-9214-a0a7ad19f645",
      "text": "new-to-him, old-to-the-world",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-10T07:58:40.811Z"
    },
    {
      "highlight_uuid": "835ebf80-44d7-45d0-a865-ed7accd2921b",
      "text": "We have wasted our lives, Painter. But I, at least, have not burdened the world with proof of it.\"",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-10T08:08:43.052Z"
    },
    {
      "highlight_uuid": "c8688bef-73d2-4488-8034-c5f8efe8a572",
      "text": "Overnight, the champagne bubbles turned to sand, and Senlin woke to a heavy head.   ",
      "book_title": "Senlin Ascends",
      "comment": "I like this. Test",
      "utc_timestamp": "2020-11-14T08:45:15.861Z"
    },
    {
      "highlight_uuid": "8e639175-0729-4df1-b117-107510a535dc",
      "text": "\"What is spring like?\" the cadet asked. He was obviously uncomfortable with addressing Senlin, and so he hurried on. \"I've read that the ground breaks open and all the flowers leap out at once. Does it make a sound? Does the earth shake? What does it smell like?\"   ",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-14T09:42:13.752Z"
    },
    {
      "highlight_uuid": "77fe5264-e26f-4780-8805-d3b514570a9b",
      "text": "\"We have society, but we are alone. We have light, but we have no sun. The Tower sucks our lives and gives us only a little diversion and a little death. Do not accept a little death! Demand a great, booming demise!\"   ",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-14T18:08:33.959Z"
    },
    {
      "highlight_uuid": "e8f264dc-67c4-4ec9-bacb-ec9eca45109d",
      "text": "After several evenings of feeling like the appendix of the party,",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-14T18:31:00.732Z"
    },
    {
      "highlight_uuid": "66d80a5b-a144-4910-876a-20ed5c9f685c",
      "text": "black as a collie's nose",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-14T18:42:29.638Z"
    },
    {
      "highlight_uuid": "a3995029-29a8-471f-9818-f115472a64ec",
      "text": "However it was, for the moment, he didn't care where the feeling of peace came from or how long it would last",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-16T09:21:59.922Z"
    },
    {
      "highlight_uuid": "dc42d545-78f9-4a3a-a911-0238e11eab97",
      "text": "he was no more an honest employee than Goll was an honest employer. The handshake merely signaled their agreement to share an illusion for as long as was mutually convenient.   ",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-18T10:06:47.771Z"
    },
    {
      "highlight_uuid": "0568c14e-3775-4a52-8ace-9af9e00e3cf5",
      "text": "\"You have no friends.\"  Senlin laughed, startling Adam. \"That's what all my friends say.\"",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-18T10:09:20.377Z"
    },
    {
      "highlight_uuid": "d2289679-865d-456f-b1f7-2e465fba7c9d",
      "text": "not a single one is literate or capable of anything more than rudimentary counting done upon the fingers. If the number of something is greater than ten, two men are required to count it.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-19T09:33:59.481Z"
    },
    {
      "highlight_uuid": "4e3d02d7-4b36-467c-b91d-333f7f9e293f",
      "text": "the land was golden with perennial drought and the sky was a blue desert",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-20T09:06:34.754Z"
    },
    {
      "highlight_uuid": "12e47f5d-01b6-4ee4-b7f1-e3c2e9bcd0c4",
      "text": "Then the floor flew at him.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-22T21:43:24.102Z"
    },
    {
      "highlight_uuid": "d8b5a4ba-1f00-411e-927d-1cf966113c27",
      "text": "\"Don't attack my sword. Attack me.\"",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-23T08:19:30.971Z"
    },
    {
      "highlight_uuid": "4074ab81-260b-42a0-9aca-1c6f3d631c4f",
      "text": "fighting had a grammar all its own, and war had its syntax.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-23T08:20:48.862Z"
    },
    {
      "highlight_uuid": "4cd26309-ac9d-4b73-84a5-ad86574dcdb0",
      "text": "a dozen of Rodion's men swarmed onto the ship. They were dressed in the plain breeches and wool coats of stagehands and ushers, though all had flamboyant touches to their clothes: wigs, feathers, scarves, and strings of beads. Where primitive tribes might favor war paint, these men preferred costume jewelry.",
      "book_title": "Senlin Ascends",
      "comment": "",
      "utc_timestamp": "2020-11-24T09:02:44.023Z"
    }
  ]
}
